[STRING]
ID=0x41B
Name=Slovenčina
0=Sprievodca inštaláciou - %s
1=< &Späť
2=&Ďalej >
3=&Inštalovať
4=Zrušiť
5=Licenčná zmluva
6=Skôr, ako budete pokračovať, prečítajte si tieto dôležité informácie, prosím.
7=&Súhlasím s podmienkami Licenčnej zmluvy
8=Vyberte cieľový adresár
9=Kde má byť produkt %s nainštalovaný?
10=&Prechádzať...
11=Inštalujem
12=Počkajte prosím, pokiaľ Sprievodca inštaláciou dokončí inštaláciu produktu %s do tohto počítača.
13=Inštalácia sa úspešne dokončila
14=Inštalácia zlyhala
15=Ukončte Sprievodcu inštaláciou kliknutím na tlačidlo "Dokončiť".
16=&Dokončiť
17=Spustiť aplikáciu %s
18=Z dole uvedeného zoznamu vyberte adresár a kliknite na "OK".
19=Vytvoriť zástupcu na &ploche
20=Adresár:\n\n%s\n\nuž existuje. Aj napriek tomu chcete nainštalovať produkt do tohto adresára?
21=Na inštaláciu tohto produktu musíte byť prihlásený s právami administrátora.
22=Sprievodca inštaláciou zistil, že produkt %s je teraz spustený.\n\nUkončte všetky spustené inštancie tohto produktu a pokračujte kliknutím na tlačidlo "OK", alebo ukončte inštaláciu tlačidlom "Zrušiť".
